<?php
	$lang = array(
		"title"=>"ಸರ್ಕಾರಿ ಪಾಲಿಟೆಕ್ನಿಕ್ ಅಥಣಿ",
		"home"=>"ಮುಖಪುಟ",
		"lang_en"=>"ಇಂಗ್ಲಿಷ",
		"lang_kn"=>"ಕನ್ನಡ",
		"affiliate"=>"ತಾಂತ್ರಿಕ ಶಿಕ್ಷಣ ಮಂಡಳಿಗೆ ಸಂಯೋಜಿತವಾಗಿದೆ",
		"about_us"=>"ನಮ್ಮ ಬಗ್ಗೆ",
		"history"=>"ಇತಿಹಾಸ",
		"academics"=>"ಶೈಕ್ಷಣಿಕ",
		"departments"=>"ವಿಭಾಗಗಳು",
		"civil"=>"ಸಿವಿಲ್ ಇಂಜಿನಿಯರಿಂಗ್",
		"comp"=>"ಕಂಪ್ಯೂಟರ್ ಸಾಯಿನ್ಸ್  ಹಾಗೂ ಇಂಜಿನಿಯರಿಂಗ್",
		"elect"=>"ಇಲೆಕ್ಟ್ರಾನಿಕ್ಸ್ ಹಾಗೂ ಕಮ್ಯೂನಿಕೇಶನ ಇಂಜಿನಿಯರಿಂಗ್",
		"mech"=>"ಮೆಕ್ಯಾನಿಕಲ್ ಇಂಜಿನಿಯರಿಂಗ್",
		"course"=>"ಕೋರ್ಸಗಳು",
		"ourfac"=>"ಸಿಬ್ಬಂದಿ",
		"ofc"=>"ಕಛೇರಿ",
		"login"=>"ಲಾಗಿನ್ ಮಾಡಿ"
	);
?>